let news = [
        {   "url": "article1",
            "tag": "Технологии",
            "header": "Первый пациент с мозговым имплантом Neuralik",
            "img": "./images/news/5.png",
            "text": "В один из первых дней, когда пациент получил полное управление мозговым интерфейсом, он провел ночь, играя в Civilization VI, наслаждаясь новым способом взаимодействия, подобным истинному геймингу. В процессе обучения управлению мыслями мужчина сначала визуализировал движения. Затем он мысленно двигал левой и правой рукой, а затем просто фокусировался на перемещении курсора.Основным недостатком, пациентом, является восьмичасовая автономная работа устройства. Однако в целом он, кажется, результатами.",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article2",
            "header": "Data",
            "img": "./images/news/3.png",
            "text": "В один из первых дней, когда пациент получил полное управление мозговым интерфейсом, он провел ночь, играя в Civilization VI, наслаждаясь новым способом взаимодействия, подобным истинному геймингу. В процессе обучения управлению мыслями мужчина сначала визуализировал движения. Затем он мысленно двигал левой и правой рукой, а затем просто фокусировался на перемещении курсора.Основным недостатком, пациентом, является восьмичасовая автономная работа устройства. Однако в целом он, кажется, результатами.",
            "related": ["article2", "article3", "article4"]
        }
    
    ]


export default news

// for (let value of Object.values(data["News"])) {
//     console.log(value["url"])
//     }
