let news = [
        {   "url": "article1",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "Первый пациент с мозговым имплантом Neuralik",
            "img": "./images/news/3.png",
            "text": "В один из первых дней, когда пациент получил полное управление мозговым интерфейсом, он провел ночь, играя в Civilization VI, наслаждаясь новым способом взаимодействия, подобным истинному геймингу. В процессе обучения управлению мыслями мужчина сначала визуализировал движения. Затем он мысленно двигал левой и правой рукой, а затем просто фокусировался на перемещении курсора.Основным недостатком, пациентом, является восьмичасовая автономная работа устройства. Однако в целом он, кажется, результатами.",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article2",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "OpenAI запустит GPT-5 уже в этом году",
            "img": "./images/news/5.png",
            "text": "Конкретная дата выпуска нового поколения искусственного интеллекта не разглашается, но глава OpenAI, Сэм Альтман, заявил, что это произойдет в текущем году. GPT-5 находится в процессе обучения. В ходе этого процесса выявляются и исправляются ошибки, а также продолжаются испытания безопасности и тестирование производительности. После выпуска GPT-5 аналитики прогнозируют рост стоимости акций OpenAI и увеличение капитализации компании.",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article3",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "Илон Маск анонсировал открытие исходного кода чат-бота Grok",
            "img": "./images/news/9.jpeg",
            "text": "Илон Маск объявил, что его компания xAI планирует запустить чат-бота под названием 'Grok' с открытым исходным кодом уже на этой неделе. Этот чат-бот будет конкурировать с ChatGPT от OpenAI. Открытие исходного кода чат-бота 'Grok' предоставит обществу возможность экспериментировать с его технологией и позволит xAI установить партнерские отношения с другими компаниями.",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article4",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "Apple выпустила новый протокол защиты переписок",
            "img": "./images/news/2.jpeg",
            "text": "В теме защиты онлайн-переписок Apple решила сыграть на опережение и выпустила новый протокол шифрования PQ3. Он должен защитить пользователей не только сегодня, но и в постквантовом будущем. Эта технология позволяет изменить алгоритмы сквозного шифрования с открытым ключом так, что они будут работать на «классических» компьютерах, но обеспечат защиту от потенциального взлома с использованием будущих квантовых компьютеров.",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article5",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article6",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article7",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article8",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article9",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        {   "url": "article10",
            "date": "22.03.2024",
            "tag": "Технологии",
            "header": "",
            "img": "./images/news/",
            "text": "",
            "related": ["article2", "article3", "article4"]
        },
        
    
    ]


export default news
